{
    "chiamata_1": {
        "testo_chiamata": "Salve, chiamo da (indirizzo abitazione). C'è un signore, avrà circa 53 anni, che è per terra nel cortile. È caduto per terra da circa 5 minuti, non si muove, e non capiamo se è sveglio o no. Respira ma non ci risponde. Potete mandare qualcuno subito?",
        "caso_stabile": {
            "MSB": "Maschio, circa 53 anni, trovato cosciente nel cortile dopo caduta da posizione eretta. Parametri vitali nella norma: FC 78 bpm, PA 130/80 mmHg, SpO₂ 98%. Presenta dolore e gonfiore all’arto inferiore destro con escoriazioni superficiali. Immobilizzato l’arto, paziente trasportato in sicurezza. Sospetto trauma contusivo semplice. Nessuna anamnesi disponibile. [PST]",
            "MSA1": "Maschio, circa 53 anni, trovato cosciente nel cortile dopo caduta da posizione eretta Parametri vitali stabili: FC 80 bpm, PA 130/80 mmHg, SpO₂ 97%, GCS 15. Riscontrata deformità compatibile con frattura dell’arto inferiore destro. Somministrato Fentanil 50 mcg EV, eseguita immobilizzazione. Sospetto di frattura chiusa tibiale. Nessuna patologia nota. [PST]",
            "MSA2": "Maschio, circa 53 anni, trovato cosciente nel cortile dopo caduta da posizione eretta. Parametri: FC 76 bpm, PA 125/85 mmHg, SpO₂ 98%, GCS 15. Presente deformità compatibile con frattura arto inferiore. Eseguita immobilizzazione e analgesia con Fentanil 50 mcg EV. Sospetto di frattura semplice. Nessuna anamnesi rilevabile. [PST]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, circa 53 anni, trovato confuso nel cortile dopo caduta da posizione eretta. Parametri vitali alterati: FC 95 bpm, PA 145/90 mmHg, SpO₂ 94%. Presenta disorientamento e lesione contusiva frontale. Immobilizzato su asse spinale. Sospetto trauma cranico minore. Anamnesi non disponibile.[stroke unit]",
            "MSA1": "Maschio, circa 53 anni, trovato confuso nel cortile dopo caduta da posizione eretta GCS 12. Parametri vitali: FC 105 bpm, PA 150/95 mmHg, SpO₂ 92%. Evidente contusione frontale, nessun sanguinamento. Somministrato O₂ 6 l/min, posizionato accesso EV. Sospetto trauma cranico commotivo. Nessuna patologia nota. [stroke unit]",
            "MSA2": "Maschio, circa 53 anni, trovato confuso nel cortile dopo caduta da posizione eretta. Parametri vitali: FC 110 bpm, PA 155/95 mmHg, SpO₂ 90%, GCS 10. Lesione alla regione frontale, riferito trauma con breve perdita di coscienza. Somministrato Fentanil 100 mcg EV, monitoraggio . Sospetta commozione cerebrale. Nessuna anamnesi disponibile. [stroke unit]"
        },
        "caso_critico": {
            "MSB": "Maschio, circa 53 anni, riferita caduta improvvisa nel cortile di casa.All’arrivo, paziente incosciente, respiro superficiale. Parametri vitali compromessi: FC 40 bpm, PA 70/40 mmHg, SpO₂ 80%. Contusione occipitale evidente. Sospetto trauma cranico severo con compromissione neurologica. Immobilizzato, Anamnesi non disponibile. richiesto supporto MSA. [NCH]",
            "MSA1": "Paziente incosciente dopo caduta, GCS 6. Parametri vitali: FC 35 bpm, PA 60/30 mmHg, SpO₂ 75%. Evidente contusione occipitale, stato neurologico gravemente compromesso. Posizionato accesso EV, O₂ ad alti flussi. Nessuna anamnesi nota, Sospetto trauma cranico grave. Richiesta MSA2. [NCH]",
            "MSA2": "Maschio, 53 anni, incosciente in seguito a caduta riferita da testimoni. GCS 3, parametri gravemente compromessi: FC 30 bpm, PA 55/25 mmHg, SpO₂ 70%. Lesione occipitale con probabile emorragia cerebrale. Sedato ed intubato. Trasferimento urgente verso CTZ con neurochirurgia. [NCH]"
        }
    },
    "chiamata_2": {
        "testo_chiamata": "Pronto? Chiamo da (indirizzo esercizio pubblico), c'è una signora anziana che ha perso conoscenza mentre era seduta. È scivolata dalla sedia e ora non risponde. Respira, ma è molto pallida e sudata. Potete mandare qualcuno subito?",
        "caso_stabile": {
            "MSB": "Femmina, circa 75 anni, trovata cosciente all’arrivo, riferita perdita di coscienza transitoria . Parametri vitali nella norma: FC 72 bpm, PA 125/75 mmHg, SpO₂ 99%. Paziente ora vigile, monitorata. Nessun trauma apparente. Nessuna patologia riferita. [DEA]",
            "MSA1": "Femmina, 75 anni, vigile all’arrivo, episodio sincopale. Parametri stabili: FC 74 bpm, PA 130/80 mmHg, SpO₂ 98%, GCS 15. Nessuna lesione visibile, riferito calo pressorio. Somministrati 500ml di fisiologica EV. [DEA]",
            "MSA2": "Femmina, 75 anni, ritrovata cosciente ma confusa dopo episodio sincopale. Parametri vitali: FC 76 bpm, PA 120/70 mmHg, SpO₂ 97%, GCS 14. Monitoraggio e accesso EV posizionato. Osservazione per sospetta sincope vasovagale. Nessun trauma. Nessuna anamnesi significativa. [DEA]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, circa 75 anni, trovata soporosa, respiro regolare. Parametri alterati: FC 48 bpm, PA 90/60 mmHg, SpO₂ 93%. Sudorazione fredda e pallore. Posizionata su barella, monitorata. Sospetta crisi ipotensiva. Nessuna anamnesi nota. ",
            "MSA1": "Femmina, 75 anni, trovata soporosa, risvegliabile con stimoli. Parametri vitali: FC 50 bpm, PA 85/55 mmHg, SpO₂ 92%. Ipoperfusa, cute fredda e sudata. Somministrato bolo di fisiologica EV, monitoraggio continuo. Sospetto sincope con ipotensione importante. [emodinamica]",
            "MSA2": "Femmina, 75 anni, soporosa, episodio sincopale riferito. FC 52 bpm, PA 80/50 mmHg, SpO₂ 91%, GCS 13. Eseguito monitoraggio avanzato, accesso EV e fluidoterapia. Sospetto disturbo ritmico con ipoperfusione cerebrale. Nessuna anamnesi disponibile. [emodinamica]"
        },
        "caso_critico": {
            "MSB": "Femmina, circa 75 anni, trovata incosciente, respiro lento. Parametri compromessi: FC 40 bpm, PA 70/40 mmHg, SpO₂ 85% non responsiva a nessuno stimolo, immobilizzata. Nessuna anamnesi disponibile. Richiesta MSA.[rianinimazione]",
            "MSA1": "Paziente incosciente, GCS 6, FC 38 bpm, PA 60/30 mmHg, SpO₂ 80%. Pallore marcato, respiro irregolare. Accesso EV e ossigeno ad alti flussi. Defibrillatore pronto. Richiesto supporto MSA2. [rianimazione]",
            "MSA2": "Femmina, 75 anni, incosciente all’arrivo. Parametri critici: FC 35 bpm, PA 55/25 mmHg, SpO₂ 75%, GCS 3. Stato comatoso, assenza di risposta. Sedata e intubata. Ventilazione assistita avviata. Sospetto evento cardiovascolare maggiore. Trasferimento urgente in Rianimazione. [rianimazione]"
        }
    },
    "chiamata_3": {
        "testo_chiamata": "Buongiorno, chiamo da (indirizzo) Un ragazzo di 16 anni sembra sia svenuto, è a terra ed è pallido. Dice che gli gira la testa e ha il cuore che batte fortissimo. È sveglio ma molto spaventato.",
        "caso_stabile": {
            "MSB": "Maschio, 16 anni, vigile all’arrivo, riferito episodio di vertigini e astenia. Parametri vitali normali: FC 85 bpm, PA 125/75 mmHg, SpO₂ 98%. Nessun trauma. Ansioso, monitorato e rassicurato. Sospetta lipotimia da sforzo. Nessuna patologia nota.[PS]",
            "MSA1": "Maschio, 16 anni, cosciente e collaborante. Parametri vitali: FC 90 bpm, PA 120/70 mmHg, SpO₂ 99%, GCS 15. Palpitazioni autolimitate, nessun trauma. Ringer Acetato 500ml EV. [PS]",
            "MSA2": "Maschio, 16 anni, vigile. Parametri: FC 88 bpm, PA 122/72 mmHg, SpO₂ 98%, GCS 15. Nessuna alterazione neurologica. Episodio compatibile con sincope da sforzo. Nessuna anamnesi significativa.[PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 16 anni, vigile ma ipoteso. FC 105 bpm, PA 90/60 mmHg, SpO₂ 95%. Pallore e sudorazione fredda. Posizionato su barella, idratazione orale. Sospetta disidratazione/ipotensione da calore. Nessuna patologia nota.[DEA]",
            "MSA1": "Maschio, 16 anni, leggermente soporoso, GCS 13. FC 110 bpm, PA 85/55 mmHg, SpO₂ 94%. Tachicardico e sudato. Ringer Acetato 500ml EV, monitoraggio. Sospetta lipotimia.[DEA]",
            "MSA2": "Maschio, 16 anni, soporoso ma risvegliabile. Parametri: FC 115 bpm, PA 80/50 mmHg, SpO₂ 93%, GCS 12. Accesso EV e monitoraggio neurologico. Possibile reazione vaso-vagale severa. Nessuna anamnesi.[DEA]"
        },
        "caso_critico": {
            "MSB": "Maschio, 16 anni, incosciente all’arrivo, respiro superficiale. FC 40 bpm, PA 70/45 mmHg, SpO₂ 88%. Pallore marcato, stato neurologico compromesso. Nessuna anamnesi nota. Richiesta MSA.[rianimazione]",
            "MSA1": "Incosciente, GCS 6, FC 38 bpm, PA 60/30 mmHg, SpO₂ 82%. Accesso EV, O₂ ad alti flussi. ECG in corso, sospetto disturbo del ritmo grave. Richiesto MSA2. [rianimazione]",
            "MSA2": "Maschio, 16 anni, incosciente. Parametri vitali compromessi: FC 30 bpm, PA 55/25 mmHg, SpO₂ 78%. Sedato e intubato, ventilazione assistita. Sospetta bradiaritmia severa con sincope. [rianimazione]"
        }
    },
    "chiamata_4": {
        "testo_chiamata": "Siamo presso (indirizzo RSA). Un ospite, anziano, ha cominciato a respirare male e poi ha iniziato a tossire sangue. È molto debole, non riesce a parlare e sembra confuso. È seduto, ma lo teniamo fermo.",
        "caso_stabile": {
            "MSB": "Maschio, 82 anni, vigile ma affaticato. Tosse ematica lieve, SpO₂ 95%, FC 92 bpm, PA 135/80 mmHg. Riferita bronchite cronica. Monitorato, somministrato O₂ 2 l/min. Nessun trauma. Anamnesi: BPCO.[PS]",
            "MSA1": "Maschio, 82 anni, vigile, dispnea moderata, GCS 15. Parametri: FC 94 bpm, PA 130/80 mmHg, SpO₂ 94%. Episodio emottisico autolimitato. O₂ 4 l/min, accesso EV posizionato. Sospetta: riacutizzazione BPCO.[PS]",
            "MSA2": "Maschio, 82 anni, vigile, dispnoico. FC 96 bpm, PA 135/85 mmHg, SpO₂ 93%, GCS 15. Emottisi in risoluzione. Terapia EV con broncodilatatori. Sospetta Polmonite. Anamnesi: BPCO.[PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 82 anni, confuso, tosse con sangue. Parametri: FC 105 bpm, PA 100/60 mmHg, SpO₂ 88%. Dispnea marcata, riferita BPCO. Somministrato O₂ 4 lt/min.[rianimazione]",
            "MSA1": "Maschio, 82 anni, ipossico, GCS 13. FC 110 bpm, PA 95/55 mmHg, SpO₂ 86%. Emottisi. Posizionata CPAP 50% fiO2 5 cmH2O PEEP. Sospetto edema polmonare. [rianimazione]",
            "MSA2": "Maschio, 82 anni, soporoso, parametri: FC 115 bpm, PA 90/50 mmHg, SpO₂ 84%, GCS 10. Dispnea grave. In trattamento con Salbutamolo, idrocortisone 1 gr, in O2 6 lt/min, sospetta BPCO riacutizzata [rianimazione]"
        },
        "caso_critico": {
            "MSB": "Maschio, 82 anni, incosciente, dispnea grave, SpO₂ 75%. FC 40 bpm, PA 70/40 mmHg. Nessuna anamnesi disponibile. Richiesta MSA [rianimazione]",
            "MSA1": "Incosciente, GCS 6, FC 35 bpm, PA 60/30 mmHg, SpO₂ 72%. Dispnea grave, cianosi periferica. Accesso EV, Aerosol con salbutamolo + Idrocortisone 1 gr. Insufficienza respiratoria grave [rianimazione]",
            "MSA2": "Maschio, 82 anni, incosciente. GCS 3, FC 30 bpm, PA 55/25 mmHg, SpO₂ 70%. Dispnico con esaurimento della muscolatura accessoria, intubato. Trasferimento urgente in Terapia Intensiva. [rianimazione]"
        }
    },
    "chiamata_5": {
        "testo_chiamata": "Pronto, c'è stato un incidente a (indirizzo strada). Un'auto si è scontrata con un ragazzo in moto. È a terra, sembra dolorante, ha il casco ma non riesce a muoversi bene. Respira, ma grida dal dolore.",
        "caso_stabile": {
            "MSB": "Maschio, 25 anni, vigile e cosciente a terra. Trauma spalla e ginocchio dx, senza perdita di coscienza. Parametri: FC 82 bpm, PA 130/80 mmHg, SpO₂ 98%. Immobilizzazione spinale. Anamnesi muta [ott].",
            "MSA1": "Maschio, 25 anni, cosciente. Contusione spalla dx e dolore al ginocchio dx. Parametri: FC 85 bpm, PA 135/80 mmHg, SpO₂ 97%, GCS 15. Ketorolac 30mg EV, immobilizzazione spinale. Trauma minore. Nessuna patologia riferita. [OTT].",
            "MSA2": "Maschio, 25 anni, cosciente e collaborante. Escoriazioni varie, sospetta frattura ginocchio dx. Parametri: FC 87 bpm, PA 130/85 mmHg, SpO₂ 96%, GCS 15. Immobilizzazione arto e analgesia EV. Trauma minore. [OTT]."
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 25 anni, vigile, trauma emitorace dx, riferisce dispnea. Parametri: FC 110 bpm, PA 95/60 mmHg, SpO₂ 92%. Immobilizzato. Anamnesi muta.[ctz]",
            "MSA1": "Maschio, 25 anni, disorientato, GCS 13. FC 112 bpm, PA 90/55 mmHg, SpO₂ 90%. Dolore toracico e sospetta frattura costale. O₂ 6 l/min, accesso EV, somministrato fentanil 50 mcg. Richiesta valutazione presso CTZ. [CTZ]",
            "MSA2": "Maschio, 25 anni, confuso, GCS 12. FC 115 bpm, PA 88/50 mmHg, SpO₂ 89%. Trauma toracico. O₂, somministrato fentanil 100 mcg Ev e monitoraggio. Sospetta contusione polmonare con emotorace. Richiesta valutazione presso CTZ. [CTZ]"
        },
        "caso_critico": {
            "MSB": "Maschio, 25 anni, incosciente, respiro russante. FC 40 bpm, PA 60/30 mmHg, SpO₂ 80%. Trauma cranico maggiore. Immobilizzazione spinale, richiesta MSA.[nch]",
            "MSA1": "GCS 6, FC 38 bpm, PA 55/25 mmHg, SpO₂ 76%. Pupille anisocoriche. Accesso EV, O₂ ad alti flussi. Trauma cranico grave. Richiesta MSA2. [NCH]",
            "MSA2": "Maschio, 25 anni, GCS 3, incosciente. Parametri gravemente compromessi. Intubato, ventilato. Sospetta emorragia cerebrale post-traumatica. Trasferimento urgente in Neurochirurgia. [NCH]"
        }
    },
    "chiamata_6": {
        "testo_chiamata": "Buongiorno, chiamo da (indirizzo abitazione). Mio padre, 68 anni, all’improvviso ha iniziato a parlare strano e non riesce a muovere il braccio destro. È successo pochi minuti fa, è sveglio ma molto confuso.",
        "caso_stabile": {
            "MSB": "Maschio, 68 anni, vigile, lieve disartria. Parametri vitali: FC 76 bpm, PA 140/85 mmHg, SpO₂ 98%. Deficit lieve all’arto superiore dx. Sospetto TIA in risoluzione. Nessun trauma. Diabetico, glicemia 130 mg/dl. [stroke unit]",
            "MSA1": "Maschio, 68 anni, sveglio, orientato. Disartria e parestesie dx. Parametri: FC 78 bpm, PA 145/90 mmHg, SpO₂ 97%, GCS 15. ECG, glicemia 130 mg/dl. Sospetto TIA. [stroke unit]",
            "MSA2": "Maschio, 68 anni, vigile. Paresi lieve arto sup. dx, eloquio rallentato. Parametri: FC 80 bpm, PA 150/90 mmHg, SpO₂ 96%, GCS 15. Richiesta Stroke Unit. [stroke unit]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 68 anni, confuso, linguaggio incomprensibile. Parametri: FC 90 bpm, PA 160/100 mmHg, SpO₂ 94%, glicemia 150 mg/dl. Paresi emilato dx. In anamnesi: ipertensione.[stroke unit]",
            "MSA1": "Maschio, 68 anni, GCS 13. Paresi facciale e motoria dx. FC 95 bpm, PA 170/105 mmHg, SpO₂ 92%. Fibrillazione atriale di primo riscontro, glicemia 150 mg/dl. ECG, accesso EV. Sospetto ictus. [stroke unit]",
            "MSA2": "Maschio, 68 anni, GCS 12. Paresi lato dx, disartria grave. FC 98 bpm, PA 175/110 mmHg, SpO₂ 91%. Protocollo Stroke attivato. Richiesta valutazione in stroke unit. [stroke unit]"
        },
        "caso_critico": {
            "MSB": "Maschio, 68 anni, incosciente, GCS 6. FC 45 bpm, PA 80/50 mmHg, SpO₂ 85%. Anisocoria. Iperteso e diabetico, glicemia 150 mg/dl. Supporto MSA richiesto.[nch ",
            "MSA1": "GCS 4, FC 40 bpm, PA 70/40 mmHg, SpO₂ 78%. Alterazione neurologica severa. Intubazione urgente. Richiesto MSA2. [NCH]",
            "MSA2": "Maschio, 68 anni, incosciente. GCS 3, FC 35 bpm, PA 60/30 mmHg, SpO₂ 72%. Pupille anisocoriche, emorragia cerebrale massiva sospetta. Sedato ed intubato in posto, richiesta neurochirurgia. [NCH]"
        }
    },
    "chiamata_7": {
        "testo_chiamata": "Salve, siamo al ristorante in (indirizzo esercizio pubblico). Un uomo ha iniziato a gonfiarsi in volto dopo aver mangiato qualcosa. Ora fa fatica a respirare, ha la pelle rossa e dice che sente la gola chiusa. Aiutateci subito!",
        "caso_stabile": {
            "MSB": "Maschio, 40 anni, cosciente. Orticaria diffusa, lieve difficoltà respiratoria. FC 92 bpm, PA 130/80 mmHg, SpO₂ 96%. Anamnesi: allergia nota a crostacei.[PS]",
            "MSA1": "Maschio, 40 anni, vigile, rush cutaneo e riferita dispnea. FC 95 bpm, PA 135/85 mmHg, SpO₂ 95%, GCS 15. Somministrato Idrocortisone 500mg e trimeton 1 fiala IM. Anamnesi: allergia nota a crostacei, reazione allergica moderata.[PS]",
            "MSA2": "Maschio, 40 anni, cosciente ma agitato. Angioedema facciale, orticaria. Parametri: FC 98 bpm, PA 140/90 mmHg, SpO₂ 94%. Somministrato Idrocortisone 500mg e trimeton 1 fiala IM. Anamnesi: allergia nota a crostacei, reazione allergica moderata.[PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 40 anni, agitato, respiro rumoroso. Gonfiore periorale evidente. FC 110 bpm, PA 100/60 mmHg, SpO₂ 90%. Somministrato O₂, autosomministrata adrenalina IM. Anamnesi: allergia nota a crostacei.[DEA]",
            "MSA1": "Maschio, 40 anni, GCS 14. Edema al volto e rush cutaneo generalizzato, dispnea. FC 115 bpm, PA 90/55 mmHg, SpO₂ 89%. Somministrata adrenalina 0,5 mg IM, Idrocortisone 1 gr EV, O₂ 6 l/min. Reazione anafilattica a crostacei in pz allergico noto. [DEA]",
            "MSA2": "Maschio, 40 anni, GCS 14. Angioedema severo al volto ed alla lingua, rush cutaneo generalizzato, dispnea. FC 115 bpm, PA 90/55 mmHg, SpO₂ 89%. Somministrata adrenalina 0,5 mg IM, Idrocortisone 1 gr EV, O₂ 6 l/min. Reazione anafilattica a crostacei in pz allergico noto. [DEA]"
        },
        "caso_critico": {
            "MSB": "Maschio, 40 anni, incosciente. Cianosi evidente. FC 40 bpm, PA 60/40 mmHg, SpO₂ 78%. Arresto respiratorio imminente. Sospetta anafilassi in allergico noto, richiesta MSA.[rianimazione]",
            "MSA1": "GCS 6, edema della grottide, SpO₂ 70%. gestione delle vie aeree difficoltosa. FC 38 bpm, PA 55/30 mmHg. Adrenalina 0,5 IM e 0,5 in aerosol, Idrocortisone 1 gr EV + trimeton 1 fiala IM, ventilazione assistita. Richiesto MSA2. [rianimazione]",
            "MSA2": "Maschio, 40 anni, GCS 3, intubato. Parametri gravemente instabili. Shock anafilattico refrattario alla terapia. Trasferimento urgente in rianimazione. [rianimazione]"
        }
    },
    "chiamata_8": {
        "testo_chiamata": "Pronto, mi trovo a (indirizzo abitazione), mio marito ha dolore al petto molto forte, gli prende il braccio sinistro e suda freddo. È seduto ma sembra peggiorare. Ha 62 anni e ha già avuto problemi al cuore!",
        "caso_stabile": {
            "MSB": "Maschio, 62 anni, vigile, dolore toracico irradiato. FC 78 bpm, PA 130/85 mmHg, SpO₂ 96%. ECG inviato. Rifersce dolore tipico. Anamnesi: iperteso, cardiopatico.[dea]",
            "MSA1": "Maschio, 62 anni, GCS 15, dolore toracico tipico. FC 80 bpm, PA 135/90 mmHg, SpO₂ 95%. ECG non significativo. Anamnesi: iperteso, cardiopatico.[dea]",
            "MSA2": "Maschio, 62 anni, vigile. Parametri: FC 82 bpm, PA 140/90 mmHg, SpO₂ 94%.  dolore toracico tipico. ECG non significativo. Anamnesi: iperteso, cardiopatico.[dea]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 62 anni, sudato, dolore toracico persistente. FC 95 bpm, PA 100/60 mmHg, SpO₂ 90%. ECG inviato. Anamnesi: pregresso IMA.[emodinamica]",
            "MSA1": "Maschio, 62 anni, GCS 14. FC 100 bpm, PA 90/55 mmHg, SpO₂ 94%. Dolore toracico tipico. ECG con sopraslivellamento ST. Aspirina, morfina, O₂, necessaria emodinamica. [Emodinamica]",
            "MSA2": "Maschio, 62 anni, instabile. Parametri: FC 110 bpm, PA 85/50 mmHg, SpO₂ 87%. STEMI anteriore. Aspirina, morfina, nitrati ed O₂. [Emodinamica]"
        },
        "caso_critico": {
            "MSB": "Maschio, 62 anni, incosciente, non respira. Arresto cardiaco, RCP in corso prima analisi con shock indicato. Riferito dolore toracico nelle ore precedenti, pz cardiopatico noto. Richiesto MSA.[rianimazione]",
            "MSA1": "Maschio, 62 anni, arresto cardiaco, RCP in corso dai parenti, eseguite 3 analisi, riscontro di FV. Adrenalina 1 mg EV + Amiodarone 300 mg. Posizionato massaggiatore esterno e LMA, EtCO₂ 28, Sospetto ACC da IMA, richiesta MSA2. [rianimazione]",
            "MSA2": "Maschio, 62 anni, in arresto cardiaco, RCP in corso dai parenti, eseguite 3 analisi, riscontro di FV. Adrenalina 1 mg EV + Amiodarone 300 mg, intubato in posto, EtCO₂ 28, posizionato massaggiatore meccanico, pz candidabile ad un percorso ECMO. [rianimazione]"
        }
    },
    "chiamata_9": {
        "testo_chiamata": "Buongiorno, chiamo da (indirizzo abitazione/ scuola/ esercizio pubblico/ impianto lavorativo). Un operaio è caduto da una scala, da circa tre metri. È finito a terra sul fianco. È cosciente, ma si lamenta molto e non riesce a muoversi. Abbiamo bisogno di aiuto!",
        "caso_stabile": {
            "MSB": "Maschio, 45 anni, cosciente. Riferito dolore a bacino e arto inferiore. FC 88 bpm, PA 130/80 mmHg, SpO₂ 97%. Immobilizzazione su materassino a depressione. Anamnesi muta. [PST]",
            "MSA1": "Maschio, 45 anni, vigile, dolore intenso al bacino. FC 90 bpm, PA 135/85 mmHg, SpO₂ 96%, GCS 15. Immobilizzazione, somministrato Ketorolac 30 mg EV. [PST]",
            "MSA2": "Maschio, 45 anni, collaborante, dolore lombare e all’anca sx. FC 92 bpm, PA 130/85 mmHg, SpO₂ 96%. Immobilizzazione e Fentanil 50 mcg EV. Sospetta frattura del bacino. [PST]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 45 anni, cosciente ma pallido. FC 105 bpm, PA 100/65 mmHg, SpO₂ 92%. Trauma al torace e anca, dolore intenso. Immobilizzazione. [CTZ]",
            "MSA1": "Maschio, 45 anni, disorientato, GCS 13. Trauma toraco-addominale sospetto. FC 110 bpm, PA 90/60 mmHg, SpO₂ 91%. Somministrato Fentanil 50 mcg, accesso EV. [CTZ]",
            "MSA2": "Maschio, 45 anni, GCS 12, trauma pelvico e lombare. Parametri: FC 115 bpm, PA 85/55 mmHg, SpO₂ 89%. Immobilizzazione, infusione Ringer lattato. Trasferimento urgente. [CTZ]"
        },
        "caso_critico": {
            "MSB": "Maschio, 45 anni, incosciente, GCS 6. Trauma cranico e toracico evidente. FC 40 bpm, PA 60/30 mmHg, SpO₂ 80%. Richiesta MSA.[CTS]",
            "MSA1": "Paziente incosciente con segni di Trauma cranico grave. Pupille anisocoriche, FC 38 bpm, PA 55/25 mmHg. Accesso EV, ventilazione con O₂ 100%, Richiesto MSA2. [CTS]",
            "MSA2": "Maschio, 45 anni, GCS 3. Intubato in posto, trauma cranico severo con instabilità emodinamica. Trasferimento urgente in neurochirurgia. [CTS]"
        }
    },
    "chiamata_10": {
        "testo_chiamata": "Salve, un ragazzo sta tremando a terra davanti a noi in (indirizzo abitazione/ esercizio pubblico/ impianto sportivo). Ha sbattuto la testa, perde bava e non risponde. È caduto di colpo e adesso non si muove più.",
        "caso_stabile": {
            "MSB": "Maschio, 19 anni, confuso, riferita crisi epilettica attualmente non in atto. FC 85 bpm, PA 120/75 mmHg, SpO₂ 97%. Anamnesi: epilessia nota.[DEA]",
            "MSA1": "Maschio, 19 anni, vigile, confuso in stato post-critico. FC 88 bpm, PA 125/80 mmHg, SpO₂ 98%. Nessuna lesione evidente. Monitoraggio. Epilettico noto.[DEA]",
            "MSA2": "Maschio, 19 anni, cosciente. Parametri nella norma. Crisi epilettica autolimitata. Anamnesi nota.[DEA]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 19 anni, soporoso, GCS 11. FC 95 bpm, PA 110/70 mmHg, SpO₂ 94%. Anamnesi riferita: epilessia. Richiesta MSA.[DEA]",
            "MSA1": "Maschio, 19 anni, GCS 10. Convulsioni recidivanti. Midazolam 5 mg EV, O₂ 6 l/min. Trauma al volto.[DEA]",
            "MSA2": "Maschio, 19 anni, GCS 10. Stato post-critico prolungato. Parametri stabili. Somministrato Midazolam 10 mg EV.[DEA]"
        },
        "caso_critico": {
            "MSB": "Maschio, 19 anni, incosciente, GCS 5. FC 120 bpm, PA 80/50 mmHg, SpO₂ 86%. Crisi prolungata, sospetto stato epilettico. Richiesta MSA.[RIANIMAZIONE]",
            "MSA1": "Paziente in stato epilettico, non risponde a Midazolam. Necessita ventilazione assistita. Midazolam 10 mg EV, richiesta MSA2.[RIANIMAZIONE]",
            "MSA2": "Maschio, 19 anni, in stato epilettico refrattario. GCS 3, intubato. Sedazione profonda, controllo vie aeree. Trasferimento urgente in Rianimazione. [rianimazione]"
        }
    },
    "chiamata_11": {
        "testo_chiamata": "Aiuto! Siamo in (indirizzo abitazione). Un uomo è stato accoltellato durante una lite. Ha una ferita all’addome, perde sangue. È cosciente ma molto pallido. Serve aiuto urgente!",
        "caso_stabile": {
            "MSB": "Maschio, 37 anni, vigile, ferita superficiale all’addome. FC 90 bpm, PA 130/80 mmHg, SpO₂ 97%. Emostasi compressiva, medicazione sterile. Nessuna altra lesione. [PST]",
            "MSA1": "Maschio, 37 anni, cosciente. Ferita al fianco sx, emostasi presente. FC 92 bpm, PA 125/85 mmHg, SpO₂ 96%. Anamnesi muta. [PST]",
            "MSA2": "Maschio, 37 anni, collaborante. Ferita in fossa iliaca dx, stabile. FC 88 bpm, PA 135/85 mmHg, SpO₂ 97%. Accesso EV, fluido terapia. [PST]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 37 anni, pallido, dolore addominale importante. FC 110 bpm, PA 100/60 mmHg, SpO₂ 91%. Ferita penetrante. Medicazione compressiva.[CTZ]",
            "MSA1": "Maschio, 37 anni, cosciente, GCS 14. Ferita penetrante addome inferiore. FC 115 bpm, PA 95/55 mmHg, SpO₂ 90%. Bolo di fisiologica 250ml + tranex 1 gr EV. [CTZ]",
            "MSA2": "Maschio, 37 anni, GCS 13. Ferita al fianco dx, addome dolente, sospetta lesione interna. FC 120 bpm, PA 90/50 mmHg, SpO₂ 89%. Bolo di fisiologica 250ml + tranex 1 gr. [CTZ]"
        },
        "caso_critico": {
            "MSB": "Maschio, 37 anni, incosciente. Emorragia massiva addominale. FC 40 bpm, PA 60/30 mmHg, SpO₂ 75%. Richiesta MSA.[CTS]",
            "MSA1": "GCS 6, addome teso, ferita penetrante, segni di shock ipovolemico. PA 50/30 mmHg, FC 130, soporoso. Bolo di fisiologica 250ml + tranex 1 gr. Richiesta MSA2. [CTS]",
            "MSA2": "Maschio, 37 anni, GCS 3. Emorragia addominale massiva, instabilità emodinamica, PA 80/40, FC 140, soporoso. Intubato. Bolo di fisiologica 250ml + tranex 1 gr. [CTS]"
        }
    },
    "chiamata_12": {
        "testo_chiamata": "Salve, in (indirizzo abitazione/scuola / eserciziopubblico) c’è una ragazza che urla, è agitata, ha gettato oggetti e sembra completamente fuori controllo. Ha cercato di lanciarsi in strada. È in pericolo e mette in pericolo gli altri!",
        "caso_stabile": {
            "MSB": "Femmina, 28 anni, agitazione psicomotoria. FC 95 bpm, PA 125/80 mmHg, SpO₂ 98%. Nessuna anamnesi riferita.[psichiatria]",
            "MSA1": "Femmina, 28 anni, vigile, ansiosa, comportamento incongruente. FC 92 bpm, PA 130/85 mmHg, SpO₂ 97%. Anamnesi: disturbo bipolare noto. Necessita valutazione psichiatrica. [Psichiatria]",
            "MSA2": "Femmina, 28 anni, calma dopo sedazione leggera (Delorazepam 1 mg sublinguale). Nessun trauma, GCS 15. Necessita di valutazione psichiatrica. [Psichiatria]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 28 anni, in stato confusionale, minacce verbali. FC 105 bpm, PA 140/90 mmHg, SpO₂ 96%. Non collaborante. Pz nota per disturbo della personalità.[psichiatria]",
            "MSA1": "Femmina, 28 anni, aggressiva, ha tentato di aggredire passanti. GCS 13, agitazione psicomotoria severa. Midazolam 5 mg IM. Contenzione fisica necessaria. [Psichiatria]",
            "MSA2": "Femmina, 28 anni, delirante, comportamento pericoloso. GCS 12, tachicardia. Somministrata ketamina 100 mg+ midazolam 10 mg. Trasporto protetto con supporto delle FF.OO. [Psichiatria]"
        },
        "caso_critico": {
            "MSB": "Femmina, 28 anni, ha tentato di buttarsi sotto un’auto. Incosciente per trauma cranico successivo. FC 45 bpm, PA 70/40 mmHg, SpO₂ 84%. Richiesto MSA.[NCH]",
            "MSA1": "Paziente incosciente, trauma cranico, GCS 6. Pupille anisocoriche. Immobilizzata. O₂ ad alti flussi, accesso EV. Richiesta MSA2. [NCH]",
            "MSA2": "Femmina, 28 anni, GCS 3, trauma cranico maggiore post tentato suicidio. Intubata in posto, ventilazione assistita. Trasferimento urgente in rianimazione. [NCH]"
        }
    },
    "chiamata_13": {
        "testo_chiamata": "Pronto? Ci troviamo a (indirizzo abitazione). Mio padre, 66 anni, ha appena vomitato in modo abbondante. Dice che gli gira la testa e si sente molto debole. È seduto sul divano e non riesce a parlare bene.",
        "caso_stabile": {
            "MSB": "Maschio, 66 anni, vigile. Episodio di emesi ed addominalgia. FC 85 bpm, PA 135/80 mmHg, SpO₂ 97%. Anamnesi: gastrite cronica.[PS]",
            "MSA1": "Maschio, 66 anni, cosciente. Singolo episodio di emesi alimentare e dolore in area mesogastrica. FC 88 bpm, PA 130/85 mmHg, SpO₂ 96%, GCS 15. Somministrato ondansetron 4 mg EV. Pz noto per MRGE.[PS]",
            "MSA2": "Maschio, 66 anni, collaborante. Singolo episodio di emesi alimentare e dolore in area mesogastrica. Parametri stabili. Anamnesi: MRGE. Somministrato pantoprazolo EV e plasil IM.[PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 66 anni, pallido e ipoteso. Vomito caffeano. FC 105 bpm, PA 95/60 mmHg, SpO₂ 90%. Accesso EV, O₂ 6 l/min. Anamesi: ulcera gastrica, iperteso.[DEA]",
            "MSA1": "Maschio, 66 anni, GCS 14. Diversi episodi di vomito caffeano. FC 110 bpm, PA 90/55 mmHg, SpO₂ 88%. Somministrato pantoprazolo EV e fisiologica. [DEA]",
            "MSA2": "Maschio, 66 anni, GCS 14, Diversi episodi di vomito caffeano. FC 115 bpm, PA 85/50 mmHg, SpO₂ 86%. Somministrato pantoprazolo EV e fisiologica.. [DEA]"
        },
        "caso_critico": {
            "MSB": "Maschio, 66 anni, incosciente, GCS 6. Vomito ematico, segni di shock. FC 40 bpm, PA 60/30 mmHg, SpO₂ 75%. Richiesto MSA.[RIANIMAZIONE",
            "MSA1": "Paziente in shock ipovolemico da emorragia gastrica. FC 35 bpm, PA 50/25 mmHgSpO₂ 75%, Bolo 500 di fisio Tranex 1 mg, Pz critico, richiesta MSA2 . [rianimazione]",
            "MSA2": "Maschio, 66 anni, GCS 3, incosciente, in shock ipovolemico, Ematemesi continua. Intubato, Bolo 500 di fisio Tranex 1 mg e pantoprazolo 40 mg, Necessita di trasport presso rianimazione. [rianimazione]"
        }
    },
    "chiamata_14": {
        "testo_chiamata": "Buongiorno, chiamo da (indirizzo random). Una ragazza giovane si è accasciata al suolo, ansima e dice che le manca l’aria. Ha 24 anni, respira molto velocemente e ha mani e labbra intorpidite. È molto agitata.",
        "caso_stabile": {
            "MSB": "Femmina, 24 anni, vigile, tachipnoica, agitata. FC 98 bpm, PA 120/75 mmHg, SpO₂ 98%. Anamnesi: attacchi di panico. Rassicurata, ventilata con mascherina a circuito chiuso.[PS]",
            "MSA1": "Femmina, 24 anni, GCS 15. Dispnea soggettiva, parestesie mani-labbra. Parametri vitali stabili. Riferita crisi d’ansia.[PS]",
            "MSA2": "Femmina, 24 anni, vigile. Iperventilazione reattiva. FC 96 bpm, PA 125/80 mmHg, SpO₂ 99%. Respirazione guidata e controllo crisi.[PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 24 anni, agitata, dispnea marcata. FC 110 bpm, PA 100/60 mmHg, SpO₂ 92%. Anamnesi: asma bronchiale. O₂ 4 l/min.[PS]",
            "MSA1": "Femmina, 24 anni, GCS 14. Dispnea grave con sibilo in fase inspiratoria. FC 115 bpm, PA 95/55 mmHg, SpO₂ 90%. Somministrato salbutamolo + clenil aerosol + idrocortisone 500 mg EV. Anamnesi: asma bronchiale.[PS]",
            "MSA2": "Femmina, 24 anni, affaticata, agitata. FC 118 bpm, PA 90/50 mmHg, SpO₂ 89%. Dispnea grave con sibilo in fase inspiratoria. FC 115 bpm, PA 95/55 mmHg, SpO₂ 90%. Somministrato salbutamolo + clenil aerosol + idrocortisone 500 mg EV. Anamnesi: asma bronchiale.[PS]"
        },
        "caso_critico": {
            "MSB": "Femmina, 24 anni, incosciente, fortemente dispnoica. FC 40 bpm, PA 60/40 mmHg, SpO₂ 76%, ossigenoterapia a 15 lt/min. Grave crisi respiratoria, cianotica. Richiesta MSA.[rianimazione]",
            "MSA1": "Paziente in insufficienza respiratoria grave. FC 35 bpm, PA 55/30 mmHg, SpO₂ 72%. Ventilazione assistita, posizionata Cpap 50% FiO₂ 7 Peep, Necessaria MSA2. [rianimazione]",
            "MSA2": "Femmina, 24 anni, GCS 8, insufficienza respiratoria grave da crisi asmatica. Sedata ed Intubata in posto, ventilata. Trasferimento urgente in terapia intensiva. [rianimazione]"
        }
    },
    "chiamata_15": {
        "testo_chiamata": "Pronto, chiamo da (indirizzo abitazione). Mio figlio di 4 anni, ha la febbre alta da ieri. Oggi è molto confuso, non risponde bene alle domande, è pallido e molto caldo. Mi preoccupa parecchio.",
        "caso_stabile": {
            "MSB": "Maschio, 4 anni, vigile, riferita astenia. Febbre 38.5°C, FC 92 bpm, PA 120/75 mmHg, SpO₂ 98%. Anamnesi: tonsilliti ricorrenti. [pediatria]",
            "MSA1": "Maschio, 4 anni, cosciente, febbre 38.8°C. Parametri stabili. FC 95 bpm, PA 125/80 mmHg, SpO₂ 97%. Somministrato paracetamolo EV. Anamnesi: tonsilliti ricorrenti. [pediatria]",
            "MSA2": "Maschio, 4 anni, cosciente, GCS 15. FC 90 bpm, PA 120/80 mmHg, SpO₂ 97%. Somministrato paracetamolo EV. Anamnesi: tonsilliti ricorrenti. [pediatria]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 4 anni, confuso, febbre 39.5°C. GCS 13, FC 110 bpm, PA 95/60 mmHg, SpO₂ 94%. Anamnesi: tonsilliti ricorrenti. [pediatria]",
            "MSA1": "Maschio, 4 anni, febbre 40°C, GCS 12. Parametri: FC 115 bpm, PA 90/55 mmHg, SpO₂ 92%. Tachipnea. Somministrata fisiologica 500 e paracetamolo EV, anamnesi: tonsilliti ricorrenti. [pediatria]",
            "MSA2": "Maschio, 4 anni, febbre 40°C, GCS 12. Parametri: FC 115 bpm, PA 90/55 mmHg, SpO₂ 92%. Tachipnea. Somministrata fisiologica 500 e paracetamolo EV, anamnesi: tonsilliti ricorrenti. [pediatria]"
        }
    },
    "chiamata_16": {
        "testo_chiamata": "Salve, chiamo da (indirizzo abitazione). Mia madre, 82 anni, dice che ha dolore alla pancia, quando urina esce sangue ed ha bruciore. È vigile, ma si sente molto stanca.",
        "caso_stabile": {
            "MSB": "Femmina, 82 anni, cosciente. Febbre 37.8°C, FC 88 bpm, PA 135/80 mmHg, SpO₂ 96%. Riferite urine scure e male odoranti, Anamesi FA in NAO, ipertesa.[PS]",
            "MSA1": "Femmina, 82 anni, lucida, febbrile. Parametri: FC 90 bpm, PA 130/80 mmHg, SpO₂ 97%. Riferita disuria. Anamesi FA in NAO, ipertesa.[PS]",
            "MSA2": "Femmina, 82 anni, GCS 15. FC 92 bpm, PA 125/75 mmHg, SpO₂ 96%. Nessuna instabilità. Riferita ematuria, sospetta cistite emorragica. Anamesi FA in NAO, ipertesa.[PS]"
        }
    },
    "chiamata_17": {
        "testo_chiamata": "Buongiorno, chiamo da (indirizzo abitazione). Mio padre, diabetico, è molto confuso da stamattina. Dice che ha mal di testa e che vede tutto annebbiato. È sudato, respira velocemente e non riesce a parlare bene.",
        "caso_stabile": {
            "MSB": "Maschio, 58 anni, vigile. Glicemia 168 mg/dL, FC 90 bpm, PA 130/80 mmHg, SpO₂ 97%. Disorientato, ma stabile. Anamesi Diabetico tipo 2. [PS]",
            "MSA1": "Maschio, 58 anni, cosciente, GCS 15. Disidratazione lieve, respiro frequente. Glicemia 180 mg/dL. Somministrata fisiologica 500 ml EV. Anamesi Diabetico tipo 2. [PS]",
            "MSA2": "Maschio, 58 anni, vigile, tachipnoico, SpO₂ 98%. FC 92 bpm, PA 135/85 mmHg. Glicemia 180 mg/dL. Somministrata insulina 4 unità. Anamesi Diabetico tipo 2. [PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 58 anni, confuso, GCS 13. FC 108 bpm, PA 95/60 mmHg, SpO₂ 94%. Glicemia 45 mg/dL. Tachipnea e disidratazione. Richiesta MSA.[PS]",
            "MSA1": "Maschio, 58 anni, GCS 12. Glicemia 45 mg/dL, pz disorientato. FC 110 bpm, PA 90/55 mmHg, SpO₂ 92%. Accesso EV, somministrato glucosata 33% 20 ml. Anamesi Diabetico tipo 2.[PS]",
            "MSA2": "Maschio, 58 anni, GCS 12. Glicemia 45 mg/dL, pz disorientato. FC 110 bpm, PA 90/55 mmHg, SpO₂ 92%. Accesso EV, somministrato glucosata 33% 20 ml. Anamesi Diabetico tipo 2.[PS]"
        }
    },
    "chiamata_18": {
        "testo_chiamata": "Ciao, chiamo da (indirizzo scuola/ abitazione). Una bambina di 6 anni ha iniziato a grattarsi tantissimo. Le sono comparse delle macchie rosse su tutto il corpo. Non ha febbre ma dice che prude moltissimo.",
        "caso_stabile": {
            "MSB": "Femmina, 6 anni, vigile. Prurito diffuso, esantema . FC 98 bpm, PA 100/65 mmHg, SpO₂ 99%. No febbre. Anamnesi: allergie non note. [pediatria]",
            "MSA1": "Femmina, 6 anni, cosciente, GCS 15. Urticaria diffusa, prurito importante. FC 95 bpm, PA 105/70 mmHg, SpO₂ 98% Anamnesi: allergie non note. [pediatria]",
            "MSA2": "Femmina, 6 anni, cosciente, GCS 15. Urticaria diffusa, prurito importante. FC 95 bpm, PA 105/70 mmHg, SpO₂ 98% Anamnesi: allergie non note. [pediatria]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 6 anni, agitata, prurito con edema palpebrale. FC 110 bpm, PA 100/60 mmHg, SpO₂ 96%. Anamnesi: allergie non note. [pediatria]",
            "MSA1": "Femmina, 6 anni, GCS 14. Orticaria con edema labiale. FC 112 bpm, PA 95/55 mmHg, SpO₂ 95%. Anamnesi: allergie non note. Antistaminico + cortisone EV. [Pediatria]",
            "MSA2": "Femmina, 6 anni, prurito diffuso con gonfiore facciale. FC 115 bpm, PA 90/55 mmHg, SpO₂ 94%. Reazione allergica moderata. Anamnesi: allergie non note. Antistaminico + cortisone EV. [Pediatria]"
        }
    },
    "chiamata_19": {
        "testo_chiamata": "Salve, chiamo da (indirizzo abitazione). Mio marito ha un dolore fortissimo alla pancia, si tiene piegato e dice che gli viene da vomitare. È iniziato all’improvviso, non riesce a stare fermo.",
        "caso_stabile": {
            "MSB": "Maschio, 52 anni, vigile. Dolore addominale in fossa iliaca destra. FC 88 bpm, PA 130/85 mmHg, SpO₂ 97%. Nausea, no vomito. In anamnesi diverticolite.[PS]",
            "MSA1": "Maschio, 52 anni, cosciente, GCS 15. Addome trattabile, dolore diffuso in ipogastrio. FC 90 bpm, PA 125/80 mmHg, SpO₂ 96%. Somministrato paracetamolo 1gr EV. Sospetta diverticolite in pz noto per diverticolosi.[PS]",
            "MSA2": "Maschio, 52 anni, vigile, dolorante. FC 92 bpm, PA 135/85 mmHg, SpO₂ 98%. Addome trattabile, dolore diffuso in ipogastrio. Somministrato paracetamolo 1gr EV. Sospetta diverticolite in pz noto per diverticolosi.[PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 52 anni, contorto dal dolore, nausea. FC 110 bpm, PA 100/60 mmHg, SpO₂ 94%. Dolore in quadrante inferiore dx, sospetta appendicite. In anamnesi diverticolite.[PS]",
            "MSA1": "Maschio, 52 anni, GCS 14. Vomito biliare, addome dolente in FID. FC 112 bpm, PA 90/55 mmHg, SpO₂ 93%. Ketorolac 30mg + ondansetron 4 mg, in corso Ringer 500ml EV. In anamnesi diverticolite. Sospetta appendicite.[PS]",
            "MSA2": "Maschio, 52 anni, GCS 14. Vomito biliare, addome dolente in FID. FC 112 bpm, PA 90/55 mmHg, SpO₂ 93%. Ketorolac 30mg + ondansetron 4 mg, in corso Ringer 500ml EV. In anamnesi diverticolite. Sospetta appendicite.[PS]"
        },
        "caso_critico": {
            "MSB": "Maschio, 52 anni, incosciente. Addome rigido, sospetto shock settico. FC 40 bpm, PA 60/30 mmHg, SpO₂ 78%. Pallore e sudorazione fredda. Richiesta MSA.[RIANIMAZIONE]",
            "MSA1": "Paziente incosciente, addome disteso e dolente, FC 38 bpm, PA 55/25 mmHg, SpO₂ 75%. Presunto addome acuto con perforazione. Accesso EV, fluidi, richiesta MSA2. [rianimazione]",
            "MSA2": "Maschio, 52 anni, GCS 3, segni di sepsi grave. FC 35 bpm, PA 50/20 mmHg, SpO₂ 72%. Intubato, ventilato. Diagnosi sospetta: peritonite diffusa. Trasferimento urgente in rianimazione. [rianimazione]"
        }
    },
    "chiamata_20": {
        "testo_chiamata": "Buongiorno, siamo a (indirizzo abitazione). Mia moglie è incinta di 35 settimane e ha iniziato ad avere contrazioni forti ogni pochi minuti. Ha dolore e dice che la pancia è durissima. Potete mandare un’ambulanza?",
        "caso_stabile": {
            "MSB": "Femmina, 30 anni, gravida alla 35ª settimana. Contrazioni ogni 15 min, FC 90 bpm, PA 120/80 mmHg, SpO₂ 98%. Nessuna perdita. Vigile e collaborante. [punto nascita]",
            "MSA1": "Femmina, 30 anni, GCS 15, contrazioni regolari. Parametri stabili. Nessun segno di travaglio attivo. Monitoraggio in PS Ostetrico. [punto nascita]",
            "MSA2": "Femmina, 30 anni, gravida, contrazioni sporadiche. Nessuna rottura delle membrane. FC 92 bpm, PA 125/80 mmHg, SpO₂ 98%. [punto nascita]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 30 anni, contrazioni ogni 5 min, dolore intenso. FC 105 bpm, PA 100/60 mmHg, SpO₂ 96%. Riferita gravidanza a rischio. [punto nascita]",
            "MSA1": "Femmina, 30 anni, GCS 14. Contrazioni ravvicinate, dolore lombare. FC 108 bpm, PA 95/55 mmHg, SpO₂ 95%. Necessaria valutazione ginecologica. [punto nascita]",
            "MSA2": "Femmina, 30 anni, contrazioni ogni 4 min, ipotensione lieve. FC 110 bpm, PA 90/55 mmHg, SpO₂ 94%. In corso Ringer 500ml EV. Necessaria valutazione ginecologica. [punto nascita]"
        },
        "caso_critico": {
            "MSB": "Femmina, 30 anni, incinta, incosciente. GCS 6, FC 135 bpm, PA 60/30 mmHg, SpO₂ 74%. Emorragia vaginale in atto. Richiesta MSA. [punto nascita]",
            "MSA1": "Paziente gravida con emorragia massiva, sospetto distacco di placenta. FC 135 bpm, PA 55/25 mmHg, SpO₂ 70%. Ringer 500ml + Tranex 1 gr EV. Richiesta MSA2. [punto nascita]",
            "MSA2": "Femmina, 30 anni, incosciente, gravidanza a 35 settimane. Shock ipovolemico da emorragia acuta. Intubata, Ringer 500ml + Tranex 1 gr EV. Allertare la sala parto e rianimazione. [punto nascita]"
        }
    },
     "chiamata_21": {
        "testo_chiamata": "Ciao, siamo a (indirizzo scuola/ abitazione/ esercizio pubblico). Un bambino di 3 anni sta respirando male, ha il viso arrossato e fa fatica a parlare. Ha un respiro molto strano, come se fischiasse. Abbiamo chiamato i genitori ma serve aiuto subito!",
        "caso_stabile": {
            "MSB": "Maschio, 3 anni, vigile. Respiro accelerato ma senza segni di fatica. FC 110 bpm, PA 95/60 mmHg, SpO₂ 98%. Anamnesi: bronchite recente. [pediatria]",
            "MSA1": "Maschio, 3 anni, GCS 15. SpO₂ 97%, FC 112 bpm. Riferito episodio simile in passato. Somministrato broncodilatatore aerosol. Anamnesi: bronchite recente. [pediatria]",
            "MSA2": "Maschio, 3 anni, cosciente. Parametri stabili, tosse secca, rantoli diffusi. Monitoraggio e osservazione. Anamnesi: bronchite recente. [pediatria]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 3 anni, dispnoico, stridore inspiratorio. FC 120 bpm, PA 90/50 mmHg, SpO₂ 91%. In trattamento con O₂. Anamnesi: bronchite recente. [pediatria]",
            "MSA1": "Maschio, 3 anni, GCS 14. Cianosi periferica, respiro sibilante. FC 125 bpm, PA 85/55 mmHg, SpO₂ 89%. Somministrato broncodilatatore + cortisone EV. Anamnesi: bronchite recente. [pediatria]",
            "MSA2": "Maschio, 3 anni, agitato, SpO₂ 88%. Tachicardia, respiro faticoso. Nebulizzatore in corso. Anamnesi: bronchite recente. [pediatria]"
        },
        "caso_critico": {
            "MSB": "Maschio, 3 anni, incosciente. FC 50 bpm, PA 60/30 mmHg, SpO₂ 72%. Arresto respiratorio imminente. Richiesta MSA. [EAS]",
            "MSA1": "Paziente ipossico grave. GCS 6. Intubazione d’urgenza, O₂ 100%, adrenalina nebulizzata. Richiesto MSA2. [EAS]",
            "MSA2": "Maschio, 3 anni, GCS 3. Apnea. Intubato, ventilato, trasferimento urgente. [EAS]"
        }
    },
    "chiamata_22": {
        "testo_chiamata": "Pronto? Siamo in (indirizzo abitazione / rsa ). Una signora di 85 anni ha iniziato a parlare in modo strano e non riconosce nessuno. Un minuto prima era tranquilla. Ora sembra completamente confusa e si muove a scatti. Serve aiuto immediato.",
        "caso_stabile": {
            "MSB": "Femmina, 85 anni, vigile, disorientata nel tempo. Glicemia 112 mg/dL, PA 130/75 mmHg, FC 86 bpm, SpO₂ 97%. Episodio isolato, anamnesi: Morbo di Alzheimer. [PS]",
            "MSA1": "Femmina, 85 anni, GCS 15. Afasia lieve, no emiparesi. Glicemia 112 mg/dL, PA 130/75 mmHg, FC 86 bpm, SpO₂ 97%. Episodio isolato, anamnesi: Morbo di Alzheimer. [PS]",
            "MSA2": "Femmina, 85 anni, lucida al momento dell’arrivo. ECG e glicemia normali. Episodio isolato, anamnesi: Morbo di Alzheimer. [PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 85 anni, confusa, afasica, GCS 13. FC 96 bpm, PA 110/70 mmHg, SpO₂ 94%. Glicemia 82 mg/dL. [stroke unit]",
            "MSA1": "Femmina, 85 anni, GCS 12. Paresi facciale dx, linguaggio incomprensibile. FC 98 bpm, PA 105/65 mmHg, SpO₂ 92%. Protocollo stroke attivato. [stroke unit]",
            "MSA2": "Femmina, 85 anni, disorientata, difficoltà motorie. FC 102 bpm, PA 100/60 mmHg, SpO₂ 90%. Somministrato O₂ e accesso EV. [stroke unit]"
        },
        "caso_critico": {
            "MSB": "Femmina, 85 anni, incosciente. GCS 5. FC 38 bpm, PA 65/30 mmHg, SpO₂ 76%. Sospetto ictus. Richiesta MSA. [rianimazione]",
            "MSA1": "GCS 4, pupille anisocoriche, crisi convulsiva in atto. Sedata con Midazolam 10 mg. SpO₂ 70%, PA 55/25 mmHg. Richiesta MSA2. [rianimazione]",
            "MSA2": "Femmina, 85 anni, GCS 3. Intubata, in shock neurogeno. Sospetta emorragia cerebrale. Trasferimento urgente. [NCH]"
        }
    },
    "chiamata_23": {
        "testo_chiamata": "Pronto! Ci troviamo a (indirizzo abitazione). Mio padre era in piedi, poi è crollato improvvisamente. Non risponde, non respira. Mia madre sta provando a fare il massaggio cardiaco!, Vi prego aiutateci!",
        "caso_stabile": {
            "MSB": "Maschio, 60 anni, vigile all’arrivo. Episodio lipotimico con ripresa spontanea. FC 85 bpm, PA 130/85 mmHg, SpO₂ 96%. Anamnesi: cardiopatia ischemica. [PS]",
            "MSA1": "Maschio, 60 anni, GCS 15. ECG con anomalie aspecifiche, FC 85 bpm, PA 130/85 mmHg, SpO₂ 96%. Parametri stabili. Anamnesi: cardiopatia ischemica. [PS]",
            "MSA2": "Maschio, 60 anni, GCS 15. ECG con anomalie aspecifiche, FC 85 bpm, PA 130/85 mmHg, SpO₂ 96%. Parametri stabili. Anamnesi: cardiopatia ischemica. [PS]"
        },
        "caso_poco_stabile": {
            "MSB": "Maschio, 60 anni, confuso, pallido, riferito dolore toracico prima della perdita di coscienza. FC 110 bpm, PA 90/55 mmHg, SpO₂ 94%. Anamnesi: cardiopatia ischemica. [emodinamica]",
            "MSA1": "Maschio, 60 anni, GCS 14. FC 110 bpm, PA 90/55 mmHg, SpO₂ 94% ECG con sopraslivellamento ST, sospetto STEMI. O₂, ASA, morfina EV. Anamnesi: cardiopatia ischemica. [emodinamica]",
            "MSA2": "Maschio, 60 anni, GCS 14. FC 110 bpm, PA 90/55 mmHg, SpO₂ 94% ECG con sopraslivellamento ST, sospetto STEMI. O₂, ASA, morfina EV. Anamnesi: cardiopatia ischemica. [emodinamica]"
        },
        "caso_critico": {
            "MSB": "Maschio, 60 anni, in ACC, RCP in corso da parte dei parenti. Prima 2 analisi Shock consigliato. Richiesta MSA. [rianimazione]",
            "MSA1": "Maschio, 60 anni, in ACC, ritmo di presentazione FV. RCP in corso da parte dei parenti, 2 scariche effettuate. Adrenalina 1 mg EV + Amiodarone 300 mg EV. LMA posizionata. Richiesta MSA2. [rianimazione]",
            "MSA2": "Maschio, 60 anni, in ACC, ritmo di presentazione FV. RCP in corso da parte dei parenti, 2 scariche effettuate. Adrenalina 1 mg EV + Amiodarone 300 mg EV, intubato, EtCO₂ 20 mmHg, massaggiatore meccanico posizionato. Candidabile a percorso ECMO. [rianimazione]"
        }
    },
    "chiamata_24": {
        "testo_chiamata": "Pronto? Siamo a casa in (indirizzo abitazione). Abbiamo trovato nostra figlia di 18 anni nel letto, molto stanca, con una scatola vuota di farmaci accanto. Ha detto che ha preso delle pillole ma non sa quante. È molto confusa e sembra peggiorare!",
        "caso_stabile": {
            "MSB": "Femmina, 17 anni, vigile, rallentata. Riferita assunzione di benzodiazepine. FC 82 bpm, PA 120/75 mmHg, SpO₂ 98%. GCS 15, Anamnesi muta. [psichiatria]",
            "MSA1": "Femmina, 17 anni, cosciente, GCS 15. Assunte benzodiazepine a basso dosaggio con autolesivo. Parametri stabili. Anamnesi muta. [psichiatria]",
            "MSA2": "Femmina, 17 anni, cosciente, GCS 15. Assunte benzodiazepine a basso dosaggio con autolesivo. Parametri stabili. Anamnesi muta. [psichiatria]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 17 anni, soporosa, GCS 12. FC 95 bpm, PA 100/60 mmHg, SpO₂ 93%. Presunta ingestione multipla di benzodiazepine. Richiesta MSA. [DEA]",
            "MSA1": "Femmina, 17 anni, GCS 11. Reattiva a stimoli dolorosi, pupille miotiche. Presunta ingestione multipla di benzodiazepine. Somministrato flumazenil EV con parziale ripresa. [DEA]",
            "MSA2": "Femmina, 17 anni, GCS 11. Reattiva a stimoli dolorosi, pupille miotiche. Presunta ingestione multipla di benzodiazepine. Somministrato flumazenil EV con parziale ripresa. [DEA]"
        },
        "caso_critico": {
            "MSB": "Femmina, 17 anni, incosciente. GCS 5, FC 42 bpm, PA 60/30 mmHg, SpO₂ 76%. Respiro superficiale. Sospetta overdose da benzodiazepine. Richiesta MSA. [rianimazione]",
            "MSA1": "Femmina, 17 anni, GCS 3, pupille miotiche. Presunta ingestione multipla di benzodiazepine a scopo autolesivo, Somministrato flumazenil EV + ringer 500 senza beneficio. Attualmente supportata con ventilazione ambu-maschera. [rianimazione]",
            "MSA2": "Femmina, 17 anni, GCS 3, pupille miotiche. Presunta ingestione multipla di benzodiazepine a scopo autolesivo, Somministrato flumazenil EV + ringer 500 senza beneficio. Attualmente supportata con ventilazione ambu-maschera, per il momento attendiamo ad intubare. [rianimazione]"
        }
    },
    "chiamata_25": {
        "testo_chiamata": "Aiuto! C'è stato un incidente stradale in (indirizzo strada). Due auto coinvolte, una persona sembra incastrata e non risponde, altre persone sono ferite! Mandate subito soccorsi!",
        "caso_stabile": {
            "MSB": "Maschio, 35 anni, vigile, lieve contusione in area frontale, dolore in area cervicale, FC 78 bpm, PA 120/80 mmHg, SpO₂ 98%. Nessuna lesione importante evidente. [PST]",
            "MSA1": "Maschio, 35 anni, GCS 15. Trauma frontale, riferisce lieve cervicalgia, parametri stabili, nessuna lesione importante da segnalare. [PST]",
            "MSA2": "Maschio, 35 anni, GCS 15. Trauma frontale, riferisce lieve cervicalgia, parametri stabili, nessuna lesione importante da segnalare. [PST]"
        },
        "caso_poco_stabile": {
            "MSB": "Femmina, 50 anni, vigile e collaborante, trauma toracico ed addominale, dispnea moderata, FC 95 bpm, PA 105/70 mmHg, SpO₂ 92% somministrato Ossigeno 4 lt/min, immobilizzata con materasso a depressione. [CTZ]",
            "MSA1": "Femmina, 50 anni, GCS 15, trauma emitorace sx, sospetta frattura di bacino sx, FC 95 bpm, PA 105/70 mmHg, SpO₂ 92% somministrato Ossigeno 4 lt/min, posizionata cintura pelvica. Analgesia EV. [CTZ]",
            "MSA2": "Femmina, 50 anni, GCS 15, trauma emitorace sx, sospetta frattura di bacino sx, FC 95 bpm, PA 105/70 mmHg, SpO₂ 92% somministrato Ossigeno 4 lt/min. Analgesia EV, posizionato cintura pelvica. [CTZ]"
        },
        "caso_critico": {
            "MSB": "Femmina circa 30 anni, incosciente, incastrata, FC 150 bpm, PA non rilevabile. Richiesta MSA. [CTS]",
            "MSA1": "Femmina, circa 30 anni, GCS 3, politrauma grave, PNX decompresso, trauma addome e bacino, FC 150, PA 70/40, SpO₂ 82%, Bolo 250 di ringer + tranex 1mg Ev, posizionata cintura pelvica, necessario trasporto presso CTS, richiesta MSA2. [CTS]",
                        "MSA2": "Femmina, circa 30 anni, GCS 3, politrauma grave, PNX decompresso, trauma addome e bacino, FC 150, PA 70/40, SpO₂ 82%, Bolo 250 di ringer + tranex 1mg Ev, posizionata cintura pelvica, necessario trasporto presso CTS.  [CTS]"
                    }
                }
            }